[
    {
        "titulo": "Real Madrid vence a Champions League em final emocionante",
        "fonte": "Globo Esporte",
        "data": "2024-06-01",
        "resumo": "Com uma atuação de gala de seus principais jogadores, o Real Madrid superou o adversário em uma partida decidida nos minutos finais, garantindo mais um título europeu para sua vasta coleção.",
        "link": "#"
        
    },
    {
        "titulo": "Mercado da Bola: Clubes brasileiros se movimentam para a janela de transferências",
        "fonte": "ESPN Brasil",
        "data": "2024-05-30",
        "resumo": "A janela de transferências do meio do ano promete agitar o futebol nacional. Flamengo, Palmeiras e Corinthians estão de olho em reforços de peso para o restante da temporada.",
        "link": "#"
    },
    {
        "titulo": "Jovem promessa do Fluminense é vendido para gigante europeu",
        "fonte": "UOL Esporte",
        "data": "2024-05-28",
        "resumo": "Após se destacar no início do Brasileirão, o jovem atacante do Fluminense foi negociado por uma quantia milionária e se apresentará ao seu novo clube no início da próxima temporada europeia.",
        "link": "#"
    },
    {
        "titulo": "Brasileirão: Atlético-MG tropeça em casa e perde a liderança",
        "fonte": "GE",
        "data": "2024-06-02",
        "resumo": "Em jogo válido pela 10ª rodada, o Atlético Mineiro apenas empatou com o Fortaleza no Mineirão e viu o Palmeiras assumir a ponta da tabela.",
        "link": "#"
    },
    {
        "titulo": "Rumores: Gigante italiano prepara oferta por zagueiro do Grêmio",
        "fonte": "Tuttosport",
        "data": "2024-06-02",
        "resumo": "Segundo a imprensa italiana, a Inter de Milão estaria disposta a investir pesado para contratar o jovem defensor gremista, destaque do início de temporada.",
        "link": "#"
    },
    {
        "titulo": "Técnico estrangeiro é demitido de clube paulista após sequência ruim",
        "fonte": "Lance!",
        "data": "2024-06-01",
        "resumo": "A diretoria do clube decidiu encerrar o contrato com o treinador após a derrota no clássico do final de semana. Um novo nome deve ser anunciado nos próximos dias.",
        "link": "#"
    }
]